
/* Class = "UILabel"; text = "Loading..."; ObjectID = "C4x-UP-HFY"; */
"C4x-UP-HFY.text" = "Loading...";

/* Class = "UITableViewCell"; accessibilityHint = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "3El-61-LPL"; */
"3El-61-LPL.accessibilityHint" = "이 사이트에서 필터링 사용 여부를 스위치를 조작하여 선택하세요. 사이트를 예외 목록에 추가하면 해당 사이트의 모든 광고가 표시될 것입니다.";

/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "고객 지원";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "잘못된 차단 신고";

/* Class = "UITableViewSection"; footerTitle = "This switch lets you choose between filtering the website and excluding it from filtering. Adding a website to exceptions results in ignoring the website by Adguard and displaying all the ads."; ObjectID = "HEE-In-H4Y"; */
"HEE-In-H4Y.footerTitle" = "이 사이트에서 필터링 사용 여부를 스위치를 조작하여 선택하세요. 사이트를 예외 목록에 추가하면 해당 사이트의 모든 광고가 표시될 것입니다.";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "이 페이지에서 광고를 차단하거나 원하지 않는 요소를 차단하려면 이곳을 눌러 도우미를 사용하세요.";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "이 페이지의 요소 차단";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "차단되지 않은 광고 신고";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "로딩 중...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "이 사이트를 필터링";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "이 페이지에서 광고를 차단하거나 원하지 않는 요소를 차단하려면 이곳을 눌러 도우미를 사용하세요.";
